<PAD>,0
<UNK>,1
，,2
的,3
。,4
/,5
我,6
t,7
一,8
不,9
了,10
是,11
你,12
人,13
.,14
哈,15
有,16
:,17
在,18
好,19
n,20
@,21
],22
[,23
个,24
！,25
h,26
心,27
p,28
：,29
c,30
来,31
小,32
大,33
天,34
爱,35
；,36
这,37
要,38
#,39
、,40
到,41
地,42
新,43
发,44
会,45
微,46
就,47
时,48
么,49
们,50
博,51
？,52
看,53
上,54
子,55
能,56
都,57
可,58
生,59
8,60
自,61
多,62
想,63
1,64
o,65
下,66
e,67
得,68
最,69
去,70
以,71
家,72
中,73
动,74
为,75
2,76
过,77
址,78
美,79
还,80
也,81
转,82
情,83
s,84
0,85
啊,86
很,87
说,88
i,89
年,90
起,91
活,92
和,93
a,94
真,95
z,96
用,97
吧,98
没,99
开,100
女,101
3,102
快,103
力,104
那,105
后,106
持,107
~,108
感,109
己,110
出,111
分,112
手,113
点,114
给,115
回,116
里,117
他,118
只,119
学,120
机,121
对,122
支,123
道,124
明,125
加,126
友,127
成,128
什,129
喜,130
着,131
泪,132
-,133
5,134
日,135
做,136
笑,137
如,138
更,139
嘻,140
知,141
】,142
r,143
乐,144
【,145
面,146
水,147
太,148
d,149
样,150
事,151
4,152
l,153
头,154
行,155
意,156
无,157
现,158
老,159
全,160
前,161
今,162
气,163
R,164
于,165
让,166
然,167
吃,168
信,169
花,170
才,171
经,172
之,173
候,174
欢,175
实,176
奖,177
觉,178
�,179
定,180
流,181
国,182
当,183
作,184
话,185
与,186
望,187
m,188
期,189
关,190
次,191
走,192
方,193
y,194
果,195
比,196
高,197
再,198
k,199
9,200
月,201
安,202
谢,203
车,204
被,205
重,206
理,207
同,208
表,209
福,210
儿,211
红,212
6,213
吗,214
哦,215
又,216
她,217
亲,218
等,219
7,220
运,221
载,222
种,223
品,224
u,225
白,226
玩,227
P,228
放,229
风,230
礼,231
包,232
男,233
所,234
身,235
T,236
物,237
电,238
特,239
打,240
节,241
享,242
客,243
失,244
视,245
间,246
正,247
而,248
神,249
片,250
本,251
浪,252
啦,253
度,254
待,255
g,256
宝,257
—,258
W,259
些,260
已,261
场,262
幸,263
世,264
每,265
晚,266
户,267
v,268
三,269
伤,270
海,271
“,272
”,273
工,274
解,275
长,276
b,277
接,278
主,279
二,280
I,281
从,282
希,283
注,284
D,285
张,286
O,287
色,288
别,289
相,290
入,291
图,292
E,293
S,294
呢,295
清,296
常,297
怎,298
完,299
星,300
文,301
第,302
位,303
》,304
座,305
_,306
眼,307
j,308
进,309
几,310
公,311
青,312
少,313
刚,314
M,315
孩,316
端,317
体,318
光,319
记,320
把,321
H,322
妈,323
A,324
通,325
何,326
受,327
叫,328
姐,329
周,330
级,331
因,332
难,333
《,334
带,335
越,336
版,337
错,338
睡,339
V,340
民,341
春,342
路,343
容,344
送,345
死,346
火,347
旅,348
球,349
精,350
见,351
思,352
金,353
听,354
息,355
试,356
!,357
名,358
w,359
赢,360
超,361
x,362
部,363
F,364
此,365
B,366
L,367
两,368
…,369
但,370
利,371
强,372
合,373
热,374
参,375
增,376
祝,377
总,378
内,379
装,380
满,381
应,382
Q,383
万,384
界,385
直,386
苦,387
必,388
票,389
飞,390
米,391
其,392
至,393
网,394
布,395
变,396
朋,397
切,398
终,399
照,400
原,401
化,402
Y,403
油,404
找,405
怕,406
赵,407
东,408
彩,409
蛋,410
跟,411
观,412
K,413
边,414
N,415
收,416
量,417
阿,418
功,419
掌,420
升,421
性,422
台,423
推,424
先,425
影,426
食,427
拿,428
夏,429
需,430
音,431
鼻,432
粉,433
师,434
法,435
门,436
挖,437
洗,438
游,439
平,440
密,441
投,442
梦,443
住,444
轻,445
像,446
G,447
西,448
努,449
器,450
代,451
C,452
易,453
外,454
单,455
黑,456
问,457
王,458
赞,459
线,460
任,461
久,462
马,463
离,464
十,465
屎,466
深,467
提,468
哪,469
声,470
半,471
条,472
结,473
阳,474
获,475
论,476
遇,477
～,478
言,479
口,480
留,481
鱼,482
员,483
亮,484
频,485
将,486
处,487
早,488
丝,489
怒,490
句,491
空,492
系,493
味,494
皮,495
偷,496
鼓,497
雨,498
百,499
惊,500
f,501
双,502
牛,503
告,504
毛,505
请,506
非,507
交,508
害,509
城,510
英,511
酒,512
拍,513
求,514
取,515
语,516
冷,517
痛,518
干,519
复,520
丽,521
保,522
广,523
识,524
习,525
足,526
（,527
选,528
黄,529
管,530
配,531
官,532
连,533
业,534
呀,535
元,536
钱,537
卡,538
件,539
验,540
由,541
）,542
狂,543
它,544
京,545
q,546
考,547
温,548
J,549
搭,550
钟,551
编,552
各,553
逼,554
却,555
向,556
程,557
菜,558
报,559
哒,560
素,561
未,562
读,563
题,564
哥,565
准,566
林,567
画,568
帮,569
尚,570
Z,571
衣,572
者,573
紧,574
服,575
U,576
份,577
南,578
·,579
许,580
即,581
赶,582
反,583
书,584
肉,585
谁,586
山,587
态,588
爆,589
懂,590
战,591
累,592
达,593
华,594
认,595
远,596
围,597
饭,598
蜡,599
病,600
立,601
费,602
四,603
婚,604
值,605
形,606
尽,607
烛,608
使,609
翻,610
雪,611
曾,612
抓,613
木,614
千,615
该,616
排,617
讲,618
愿,619
命,620
并,621
办,622
换,623
猫,624
底,625
设,626
酷,627
评,628
式,629
或,630
段,631
首,632
购,633
往,634
领,635
班,636
致,637
激,638
显,639
近,640
义,641
汗,642
慢,643
优,644
制,645
季,646
香,647
养,648
拉,649
倒,650
抱,651
拥,652
始,653
灵,654
传,655
您,656
陈,657
静,658
萌,659
绝,660
置,661
专,662
熊,663
字,664
宋,665
抢,666
歌,667
夜,668
落,669
妹,670
荐,671
脸,672
耶,673
够,674
演,675
目,676
速,677
羊,678
整,679
杨,680
怀,681
号,682
算,683
便,684
调,685
念,686
产,687
鸡,688
童,689
键,690
免,691
锅,692
冰,693
测,694
斯,695
迷,696
护,697
尼,698
及,699
适,700
秘,701
克,702
脑,703
买,704
计,705
赛,706
追,707
助,708
碎,709
坚,710
☀,711
奥,712
志,713
板,714
独,715
丫,716
质,717
五,718
顺,719
奇,720
断,721
汽,722
忆,723
格,724
资,725
嘿,726
北,727
景,728
市,729
室,730
象,731
豪,732
X,733
昨,734
模,735
创,736
波,737
圈,738
备,739
诉,740
消,741
云,742
悲,743
细,744
午,745
术,746
款,747
康,748
韩,749
跑,750
标,751
愛,752
呵,753
店,754
健,755
园,756
雅,757
简,758
货,759
组,760
搞,761
价,762
唱,763
典,764
录,765
巴,766
尔,767
社,768
基,769
故,770
甜,771
),772
〜,773
恋,774
料,775
角,776
胖,777
示,778
八,779
偶,780
抽,781
续,782
母,783
商,784
爷,785
居,786
假,787
集,788
区,789
站,790
(,791
餐,792
司,793
傻,794
淡,795
缘,796
暖,797
凉,798
智,799
宁,800
醒,801
休,802
冬,803
秀,804
戏,805
减,806
净,807
具,808
败,809
富,810
依,811
帅,812
茶,813
教,814
趣,815
型,816
江,817
酱,818
签,819
丶,820
爸,821
辈,822
斗,823
查,824
兔,825
突,826
豆,827
科,828
险,829
睛,830
导,831
德,832
血,833
穿,834
鲜,835
古,836
街,837
初,838
较,839
约,840
团,841
佳,842
九,843
茜,844
课,845
嘛,846
肥,847
右,848
步,849
缺,850
伴,851
喝,852
造,853
决,854
庆,855
猪,856
夫,857
默,858
卫,859
破,860
按,861
胡,862
汉,863
则,864
杀,865
晗,866
糕,867
封,868
播,869
滴,870
牌,871
晒,872
嘴,873
秋,874
弃,875
刀,876
棒,877
麻,878
曼,879
聪,880
武,881
统,882
划,883
冲,884
龙,885
李,886
若,887
纹,888
寻,889
岁,890
冒,891
坐,892
短,893
泰,894
凡,895
疼,896
忘,897
呆,898
瘦,899
娘,900
六,901
良,902
困,903
属,904
怜,905
敢,906
★,907
恩,908
财,909
争,910
证,911
添,912
充,913
闻,914
务,915
状,916
君,917
末,918
州,919
草,920
哎,921
纯,922
舍,923
答,924
途,925
叶,926
权,927
救,928
改,929
瓶,930
欣,931
套,932
数,933
医,934
章,935
略,936
兴,937
普,938
宿,939
修,940
启,941
羞,942
群,943
士,944
贴,945
土,946
圆,947
敏,948
极,949
颗,950
否,951
贝,952
随,953
汤,954
须,955
酸,956
漫,957
俩,958
露,959
拜,960
类,961
聊,962
颜,963
暴,964
限,965
练,966
混,967
烟,968
除,969
军,970
哭,971
左,972
笔,973
掉,974
展,975
玉,976
郁,977
纸,978
贵,979
狮,980
狗,981
挑,982
惯,983
势,984
折,985
阴,986
差,987
飘,988
河,989
历,990
壮,991
脱,992
背,993
惠,994
肤,995
妆,996
松,997
脚,998
尝,999
葱,1000
盘,1001
吐,1002
藏,1003
爽,1004
蓝,1005
防,1006
称,1007
衰,1008
共,1009
究,1010
效,1011
确,1012
烦,1013
卖,1014
范,1015
石,1016
斤,1017
停,1018
楚,1019
散,1020
永,1021
写,1022
聚,1023
联,1024
据,1025
止,1026
乱,1027
宣,1028
艺,1029
绿,1030
诚,1031
指,1032
炒,1033
刘,1034
忍,1035
承,1036
迎,1037
继,1038
喂,1039
码,1040
吸,1041
预,1042
举,1043
恐,1044
拼,1045
润,1046
湖,1047
瓜,1048
吉,1049
坏,1050
伙,1051
杯,1052
烈,1053
源,1054
项,1055
淘,1056
额,1057
這,1058
院,1059
辛,1060
姥,1061
毒,1062
药,1063
晨,1064
饿,1065
闷,1066
撞,1067
似,1068
牵,1069
根,1070
菇,1071
洁,1072
鞋,1073
训,1074
互,1075
技,1076
ㅠ,1077
校,1078
治,1079
悄,1080
陪,1081
击,1082
且,1083
案,1084
床,1085
营,1086
液,1087
益,1088
忧,1089
宽,1090
刻,1091
圣,1092
熟,1093
维,1094
某,1095
局,1096
迹,1097
糖,1098
奶,1099
粗,1100
闹,1101
厚,1102
负,1103
谓,1104
雷,1105
彤,1106
驾,1107
雯,1108
笨,1109
跳,1110
剪,1111
研,1112
虽,1113
择,1114
牙,1115
弱,1116
辣,1117
勇,1118
苏,1119
船,1120
靠,1121
降,1122
堂,1123
临,1124
噢,1125
嘉,1126
屏,1127
弟,1128
轮,1129
奔,1130
射,1131
疯,1132
省,1133
染,1134
萝,1135
耳,1136
哇,1137
忙,1138
卜,1139
葩,1140
魅,1141
珍,1142
暂,1143
霸,1144
批,1145
肯,1146
腹,1147
惜,1148
压,1149
哼,1150
窝,1151
饰,1152
裤,1153
史,1154
谈,1155
顶,1156
威,1157
煮,1158
怪,1159
况,1160
菲,1161
墨,1162
晓,1163
扬,1164
症,1165
碰,1166
另,1167
潮,1168
懒,1169
父,1170
桥,1171
责,1172
暗,1173
奋,1174
沙,1175
顾,1176
旺,1177
妙,1178
亚,1179
曲,1180
哟,1181
铁,1182
诞,1183
骂,1184
璐,1185
兄,1186
低,1187
汁,1188
刷,1189
烤,1190
罗,1191
纪,1192
企,1193
榜,1194
悦,1195
遗,1196
触,1197
列,1198
存,1199
篇,1200
欧,1201
鄙,1202
队,1203
>,1204
呼,1205
鬼,1206
婷,1207
腿,1208
丹,1209
膏,1210
付,1211
胜,1212
蟹,1213
链,1214
警,1215
摸,1216
虚,1217
魏,1218
吴,1219
勋,1220
森,1221
肚,1222
秒,1223
雄,1224
际,1225
贤,1226
俊,1227
唐,1228
吻,1229
诗,1230
甚,1231
孤,1232
阅,1233
繁,1234
含,1235
猜,1236
冠,1237
姑,1238
房,1239
偏,1240
馆,1241
肿,1242
恶,1243
严,1244
输,1245
弄,1246
束,1247
执,1248
徐,1249
架,1250
登,1251
境,1252
著,1253
残,1254
令,1255
托,1256
页,1257
剧,1258
怖,1259
铭,1260
育,1261
皱,1262
恨,1263
谎,1264
寂,1265
丢,1266
摄,1267
寞,1268
∩,1269
劲,1270
歡,1271
胃,1272
芳,1273
咸,1274
乖,1275
喷,1276
忠,1277
蜜,1278
虾,1279
培,1280
危,1281
耐,1282
岛,1283
劳,1284
杰,1285
來,1286
個,1287
垃,1288
透,1289
猛,1290
擦,1291
對,1292
穷,1293
^,1294
幻,1295
荡,1296
丁,1297
泡,1298
開,1299
魂,1300
政,1301
般,1302
遥,1303
稳,1304
异,1305
柜,1306
洋,1307
兰,1308
仔,1309
喵,1310
為,1311
田,1312
戴,1313
筛,1314
驰,1315
退,1316
毕,1317
誰,1318
欠,1319
弯,1320
瞬,1321
窗,1322
慧,1323
控,1324
脖,1325
巨,1326
舟,1327
撒,1328
晴,1329
甘,1330
啥,1331
躲,1332
摩,1333
挂,1334
招,1335
瑞,1336
夸,1337
律,1338
申,1339
七,1340
盛,1341
姓,1342
朗,1343
會,1344
苗,1345
操,1346
',1347
薄,1348
塌,1349
族,1350
漠,1351
咱,1352
夹,1353
释,1354
均,1355
虹,1356
滚,1357
霉,1358
移,1359
紫,1360
踏,1361
蔽,1362
鲁,1363
漂,1364
急,1365
守,1366
诺,1367
误,1368
炸,1369
湾,1370
块,1371
怨,1372
敌,1373
鸟,1374
遍,1375
柠,1376
挥,1377
舞,1378
阵,1379
讨,1380
讯,1381
倍,1382
桌,1383
剑,1384
凌,1385
狼,1386
镜,1387
竟,1388
厅,1389
弹,1390
玲,1391
摇,1392
横,1393
禁,1394
隔,1395
泻,1396
吼,1397
咪,1398
归,1399
摆,1400
時,1401
赖,1402
邊,1403
售,1404
樣,1405
拳,1406
吵,1407
孙,1408
针,1409
莉,1410
挺,1411
馈,1412
;,1413
帐,1414
附,1415
拒,1416
吹,1417
痕,1418
善,1419
喔,1420
=,1421
椒,1422
筒,1423
闲,1424
议,1425
匀,1426
尘,1427
番,1428
逆,1429
建,1430
纷,1431
盐,1432
野,1433
蚊,1434
篮,1435
骑,1436
潜,1437
斑,1438
伦,1439
采,1440
菌,1441
既,1442
秤,1443
贩,1444
宇,1445
唉,1446
瑟,1447
饺,1448
厨,1449
戳,1450
朝,1451
妞,1452
亦,1453
征,1454
翔,1455
咬,1456
☆,1457
访,1458
麼,1459
荷,1460
舒,1461
奈,1462
拌,1463
扎,1464
刺,1465
材,1466
腐,1467
磨,1468
覺,1469
促,1470
协,1471
℃,1472
锁,1473
飛,1474
醉,1475
朵,1476
箱,1477
侧,1478
乎,1479
寒,1480
耀,1481
俺,1482
励,1483
蛮,1484
痘,1485
丰,1486
销,1487
污,1488
伏,1489
苹,1490
诱,1491
枣,1492
补,1493
癌,1494
恭,1495
蒙,1496
济,1497
占,1498
迪,1499
畅,1500
彼,1501
牧,1502
魔,1503
稀,1504
帆,1505
袋,1506
皆,1507
參,1508
唯,1509
握,1510
哀,1511
藝,1512
選,1513
抗,1514
沉,1515
叔,1516
灣,1517
宠,1518
圾,1519
仪,1520
＂,1521
啡,1522
盒,1523
畜,1524
尾,1525
侣,1526
姜,1527
贺,1528
愈,1529
腔,1530
供,1531
隆,1532
陌,1533
陆,1534
检,1535
池,1536
寸,1537
◕,1538
伟,1539
｡,1540
职,1541
槽,1542
咖,1543
吓,1544
杂,1545
觅,1546
咩,1547
担,1548
眠,1549
當,1550
规,1551
矫,1552
绪,1553
册,1554
忌,1555
硬,1556
逸,1557
零,1558
汇,1559
炉,1560
孕,1561
%,1562
卷,1563
软,1564
巧,1565
援,1566
妳,1567
监,1568
析,1569
锋,1570
檬,1571
予,1572
仁,1573
闪,1574
罪,1575
+,1576
骗,1577
积,1578
娱,1579
灿,1580
跌,1581
详,1582
拔,1583
爹,1584
抹,1585
炎,1586
引,1587
泽,1588
仅,1589
厦,1590
艰,1591
综,1592
無,1593
糊,1594
鑫,1595
厕,1596
樂,1597
搬,1598
判,1599
馋,1600
响,1601
灰,1602
姨,1603
與,1604
霄,1605
菊,1606
祈,1607
邮,1608
顿,1609
烧,1610
翼,1611
融,1612
饼,1613
溃,1614
碗,1615
涂,1616
炫,1617
券,1618
赚,1619
滑,1620
央,1621
截,1622
娃,1623
?,1624
喇,1625
众,1626
袭,1627
患,1628
關,1629
闭,1630
蝶,1631
豚,1632
搜,1633
昵,1634
衡,1635
返,1636
脏,1637
️,1638
肌,1639
柔,1640
砸,1641
脾,1642
蒜,1643
鸭,1644
浩,1645
鼠,1646
羯,1647
枪,1648
曝,1649
傲,1650
盈,1651
叮,1652
率,1653
妮,1654
溶,1655
遭,1656
妇,1657
拖,1658
眉,1659
啤,1660
悠,1661
忽,1662
萧,1663
肩,1664
滨,1665
府,1666
环,1667
盖,1668
敬,1669
伯,1670
剂,1671
囧,1672
隐,1673
删,1674
翅,1675
晕,1676
奏,1677
览,1678
赤,1679
隘,1680
沒,1681
伪,1682
贪,1683
痹,1684
委,1685
尺,1686
咋,1687
竞,1688
震,1689
腾,1690
艾,1691
&,1692
沟,1693
印,1694
馨,1695
龄,1696
旁,1697
核,1698
乡,1699
釨,1700
辱,1701
辆,1702
御,1703
話,1704
尐,1705
估,1706
燕,1707
朱,1708
层,1709
娶,1710
❤,1711
钻,1712
呜,1713
坑,1714
இ,1715
税,1716
浅,1717
织,1718
苍,1719
脂,1720
堆,1721
屋,1722
抵,1723
派,1724
伊,1725
皇,1726
帖,1727
橘,1728
薯,1729
擼,1730
見,1731
颊,1732
徹,1733
摔,1734
泉,1735
夢,1736
渍,1737
毅,1738
瞎,1739
漏,1740
脉,1741
唔,1742
携,1743
余,1744
扩,1745
捏,1746
卓,1747
攻,1748
說,1749
慕,1750
倾,1751
裙,1752
疲,1753
慎,1754
庄,1755
镇,1756
宅,1757
蓬,1758
嘟,1759
嗯,1760
兽,1761
涨,1762
揉,1763
艳,1764
婴,1765
圳,1766
亡,1767
墙,1768
琳,1769
愚,1770
迟,1771
喧,1772
汪,1773
渺,1774
旦,1775
盗,1776
棕,1777
碧,1778
機,1779
讷,1780
扔,1781
澜,1782
谷,1783
纳,1784
澡,1785
悟,1786
妻,1787
簋,1788
塞,1789
避,1790
枯,1791
梅,1792
邓,1793
纠,1794
尊,1795
恼,1796
昂,1797
俗,1798
傷,1799
鉴,1800
幕,1801
泄,1802
斥,1803
欲,1804
扫,1805
匹,1806
股,1807
嫩,1808
浓,1809
朴,1810
跪,1811
勒,1812
县,1813
赠,1814
莱,1815
绵,1816
薛,1817
虫,1818
骨,1819
壁,1820
衫,1821
肖,1822
碟,1823
伶,1824
奕,1825
鸣,1826
屑,1827
麦,1828
捞,1829
蝎,1830
犹,1831
亿,1832
铺,1833
宜,1834
咔,1835
疡,1836
琪,1837
席,1838
寄,1839
挤,1840
暑,1841
距,1842
旋,1843
抛,1844
過,1845
索,1846
垂,1847
介,1848
呦,1849
禮,1850
‘,1851
灯,1852
施,1853
乳,1854
喊,1855
鹿,1856
←,1857
私,1858
羽,1859
绑,1860
梁,1861
痞,1862
沾,1863
厌,1864
堪,1865
咯,1866
拇,1867
媒,1868
谅,1869
楼,1870
舱,1871
驱,1872
顽,1873
盯,1874
概,1875
纱,1876
啪,1877
饮,1878
蔬,1879
婆,1880
浏,1881
借,1882
炷,1883
籍,1884
焯,1885
玫,1886
驻,1887
踩,1888
噜,1889
涵,1890
粪,1891
黎,1892
惑,1893
稚,1894
癫,1895
溜,1896
绚,1897
逝,1898
佬,1899
阔,1900
袁,1901
楂,1902
循,1903
薇,1904
蠢,1905
羔,1906
捧,1907
川,1908
衍,1909
侠,1910
柚,1911
拯,1912
颠,1913
狱,1914
词,1915
荧,1916
毁,1917
浦,1918
凤,1919
乔,1920
笼,1921
延,1922
姿,1923
芙,1924
萍,1925
逛,1926
宫,1927
阻,1928
謝,1929
账,1930
醋,1931
莫,1932
厢,1933
幼,1934
淀,1935
咫,1936
狭,1937
烂,1938
惧,1939
靴,1940
浸,1941
氓,1942
陷,1943
娟,1944
寝,1945
寺,1946
芒,1947
犯,1948
冯,1949
灾,1950
愤,1951
涌,1952
霜,1953
谐,1954
伞,1955
陵,1956
佑,1957
敷,1958
涯,1959
慰,1960
扣,1961
娇,1962
劵,1963
場,1964
獲,1965
荣,1966
聖,1967
頂,1968
喉,1969
賞,1970
锦,1971
航,1972
辰,1973
勤,1974
靓,1975
悉,1976
昊,1977
奉,1978
档,1979
绎,1980
躺,1981
娛,1982
網,1983
饱,1984
驴,1985
审,1986
瓦,1987
轩,1988
茄,1989
裸,1990
滩,1991
竹,1992
氏,1993
恕,1994
洲,1995
树,1996
梯,1997
↓,1998
斜,1999
筋,2000
琐,2001
绕,2002
咽,2003
棉,2004
尖,2005
膜,2006
焦,2007
叽,2008
策,2009
郭,2010
焉,2011
搅,2012
壶,2013
幅,2014
肺,2015
疹,2016
萬,2017
刮,2018
迫,2019
桃,2020
仙,2021
熬,2022
咕,2023
唠,2024
垫,2025
扁,2026
迅,2027
馅,2028
唤,2029
塑,2030
兵,2031
巾,2032
闺,2033
張,2034
愉,2035
’,2036
廖,2037
睁,2038
狸,2039
橄,2040
迈,2041
榄,2042
洒,2043
坎,2044
俏,2045
邱,2046
灬,2047
孔,2048
烹,2049
蒲,2050
祠,2051
溢,2052
谨,2053
谣,2054
涉,2055
滋,2056
臣,2057
穴,2058
發,2059
」,2060
屈,2061
「,2062
燥,2063
钙,2064
啃,2065
禅,2066
措,2067
氣,2068
玛,2069
农,2070
碌,2071
討,2072
蝴,2073
缓,2074
琦,2075
肾,2076
幽,2077
堡,2078
棍,2079
阶,2080
辉,2081
強,2082
屌,2083
動,2084
難,2085
給,2086
帶,2087
捷,2088
歆,2089
呃,2090
總,2091
炼,2092
淚,2093
雾,2094
帽,2095
卻,2096
邀,2097
锻,2098
胆,2099
敛,2100
岗,2101
乏,2102
撕,2103
渡,2104
枕,2105
俄,2106
橙,2107
银,2108
届,2109
渣,2110
固,2111
浑,2112
莲,2113
湿,2114
霖,2115
赏,2116
晶,2117
惨,2118
芝,2119
洪,2120
废,2121
尿,2122
叹,2123
庸,2124
贱,2125
割,2126
盆,2127
洛,2128
鹅,2129
绩,2130
擅,2131
疑,2132
穗,2133
浮,2134
碑,2135
悔,2136
硼,2137
插,2138
库,2139
淋,2140
恤,2141
砂,2142
淇,2143
‿,2144
眸,2145
嗓,2146
坞,2147
钓,2148
帝,2149
沥,2150
酬,2151
抑,2152
舰,2153
旗,2154
捕,2155
厘,2156
罚,2157
尬,2158
尴,2159
薪,2160
涟,2161
滞,2162
睿,2163
构,2164
秦,2165
泳,2166
钢,2167
缤,2168
婕,2169
沫,2170
蕉,2171
袜,2172
哲,2173
鸦,2174
誓,2175
框,2176
穹,2177
瑚,2178
旧,2179
炖,2180
齐,2181
汨,2182
粥,2183
捣,2184
锐,2185
妄,2186
眷,2187
俭,2188
探,2189
纽,2190
灌,2191
③,2192
帕,2193
伸,2194
兼,2195
硕,2196
→,2197
丑,2198
缀,2199
墓,2200
圭,2201
萃,2202
察,2203
芃,2204
鳖,2205
醇,2206
逐,2207
牢,2208
沵,2209
柿,2210
猴,2211
澈,2212
述,2213
邻,2214
肠,2215
曙,2216
乾,2217
現,2218
仿,2219
坛,2220
剩,2221
曺,2222
赋,2223
狠,2224
煌,2225
睫,2226
啧,2227
驿,2228
扮,2229
吟,2230
爪,2231
订,2232
,2233
硝,2234
雕,2235
⊙,2236
逃,2237
艹,2238
吨,2239
刊,2240
虑,2241
扇,2242
泥,2243
畔,2244
瑜,2245
宾,2246
怡,2247
韭,2248
姻,2249
哩,2250
婧,2251
吊,2252
俾,2253
锤,2254
霍,2255
铃,2256
奸,2257
献,2258
呗,2259
蒋,2260
颈,2261
坤,2262
碳,2263
夕,2264
毫,2265
披,2266
贷,2267
喽,2268
递,2269
漪,2270
攀,2271
碘,2272
腻,2273
缩,2274
惫,2275
凝,2276
宛,2277
於,2278
译,2279
愁,2280
勾,2281
亏,2282
踮,2283
憾,2284
胸,2285
嚣,2286
澳,2287
記,2288
替,2289
碍,2290
驳,2291
障,2292
棄,2293
炜,2294
腌,2295
忒,2296
疾,2297
雀,2298
焖,2299
寳,2300
嗒,2301
恒,2302
鲅,2303
<,2304
皂,2305
盼,2306
葵,2307
『,2308
』,2309
蕾,2310
虎,2311
俱,2312
妒,2313
叠,2314
饲,2315
*,2316
村,2317
揮,2318
唇,2319
逗,2320
|,2321
躁,2322
勃,2323
還,2324
辩,2325
弗,2326
袖,2327
腋,2328
贯,2329
睐,2330
峥,2331
識,2332
饞,2333
柑,2334
轉,2335
莓,2336
恢,2337
肪,2338
煎,2339
挣,2340
租,2341
厂,2342
钥,2343
宙,2344
镐,2345
眺,2346
巍,2347
搏,2348
霾,2349
缠,2350
攞,2351
細,2352
轰,2353
赌,2354
钾,2355
绊,2356
坡,2357
°,2358
遵,2359
妥,2360
枫,2361
嗮,2362
辟,2363
僧,2364
變,2365
責,2366
芦,2367
熙,2368
備,2369
嗎,2370
薏,2371
腩,2372
捎,2373
枚,2374
睇,2375
魚,2376
蔡,2377
炮,2378
芭,2379
捱,2380
嘅,2381
煞,2382
峰,2383
丈,2384
矜,2385
✒,2386
沃,2387
彻,2388
荔,2389
猿,2390
瑰,2391
宗,2392
瞧,2393
剛,2394
郎,2395
踢,2396
骚,2397
扰,2398
橡,2399
們,2400
挡,2401
昆,2402
晏,2403
腰,2404
盾,2405
矛,2406
蔚,2407
罢,2408
杭,2409
樱,2410
糙,2411
狐,2412
鸯,2413
鸳,2414
娜,2415
谭,2416
昏,2417
晋,2418
坠,2419
茫,2420
沈,2421
绽,2422
嫌,2423
禾,2424
暨,2425
憶,2426
視,2427
慶,2428
頓,2429
侯,2430
询,2431
點,2432
觀,2433
扑,2434
岸,2435
罄,2436
凯,2437
猎,2438
庙,2439
柳,2440
贼,2441
夺,2442
－,2443
逢,2444
昭,2445
蹲,2446
捉,2447
丸,2448
晰,2449
涩,2450
氛,2451
趁,2452
茵,2453
華,2454
脆,2455
亭,2456
港,2457
裳,2458
誉,2459
旻,2460
撑,2461
妖,2462
沧,2463
豹,2464
叉,2465
董,2466
羡,2467
曹,2468
渊,2469
疏,2470
卧,2471
蛙,2472
搓,2473
翁,2474
渐,2475
虐,2476
革,2477
妍,2478
瓣,2479
該,2480
呛,2481
別,2482
讓,2483
叨,2484
郑,2485
説,2486
蓓,2487
揭,2488
泼,2489
颇,2490
漾,2491
涤,2492
內,2493
雜,2494
督,2495
惰,2496
氧,2497
噶,2498
緣,2499
柯,2500
ω,2501
币,2502
肝,2503
煽,2504
淹,2505
兜,2506
诈,2507
♪,2508
哗,2509
ε,2510
燃,2511
暮,2512
爬,2513
宴,2514
＃,2515
掩,2516
栽,2517
飕,2518
忱,2519
旬,2520
珊,2521
邵,2522
厉,2523
遣,2524
ɷ,2525
幺,2526
寵,2527
牲,2528
莹,2529
姣,2530
隧,2531
驼,2532
仍,2533
谊,2534
阆,2535
熔,2536
桦,2537
吞,2538
耍,2539
裂,2540
颌,2541
跨,2542
扭,2543
昕,2544
呈,2545
诵,2546
胰,2547
腺,2548
祸,2549
唵,2550
歪,2551
甲,2552
噩,2553
咒,2554
眞,2555
炤,2556
兮,2557
弦,2558
絮,2559
允,2560
拆,2561
倚,2562
√,2563
俐,2564
卦,2565
舌,2566
浇,2567
悯,2568
吱,2569
浴,2570
懷,2571
龈,2572
葫,2573
咎,2574
烫,2575
蚂,2576
勉,2577
暁,2578
搂,2579
契,2580
韧,2581
❗,2582
蚁,2583
殿,2584
胺,2585
胀,2586
呕,2587
岩,2588
懵,2589
辐,2590
靶,2591
抉,2592
寡,2593
啬,2594
庭,2595
鸿,2596
囤,2597
憬,2598
痣,2599
嫂,2600
陳,2601
奢,2602
础,2603
涧,2604
歸,2605
溪,2606
剥,2607
憧,2608
吝,2609
绯,2610
屁,2611
刑,2612
挎,2613
誤,2614
渠,2615
膀,2616
飙,2617
棘,2618
昔,2619
針,2620
鍋,2621
梳,2622
嫉,2623
膊,2624
胳,2625
屬,2626
瓷,2627
祛,2628
谋,2629
葭,2630
麗,2631
绍,2632
鈺,2633
振,2634
酿,2635
魄,2636
巻,2637
茏,2638
癜,2639
枝,2640
遮,2641
催,2642
涛,2643
耻,2644
榆,2645
栀,2646
國,2647
刹,2648
弥,2649
％,2650
飈,2651
颸,2652
颺,2653
奎,2654
疤,2655
浒,2656
耗,2657
痒,2658
荚,2659
減,2660
仰,2661
沼,2662
衩,2663
贻,2664
講,2665
津,2666
婉,2667
漱,2668
垢,2669
例,2670
藻,2671
柏,2672
弓,2673
埂,2674
筵,2675
婵,2676
磊,2677
抚,2678
╭,2679
╯,2680
拂,2681
捺,2682
╰,2683
╮,2684
潞,2685
绰,2686
韋,2687
麟,2688
柄,2689
⒎,2690
嫖,2691
⒉,2692
⒊,2693
⒋,2694
党,2695
⒌,2696
⒍,2697
捡,2698
旷,2699
⒏,2700
撁,2701
⒐,2702
摊,2703
僻,2704
遂,2705
芣,2706
掱,2707
柴,2708
俞,2709
娄,2710
稻,2711
淼,2712
娼,2713
拘,2714
鹭,2715
後,2716
膽,2717
夠,2718
複,2719
欺,2720
韦,2721
蘸,2722
玮,2723
覃,2724
習,2725
滤,2726
腥,2727
棋,2728
奚,2729
偿,2730
檐,2731
填,2732
杉,2733
禽,2734
榕,2735
慣,2736
堃,2737
豫,2738
惬,2739
鹤,2740
粮,2741
丐,2742
蜷,2743
椅,2744
缕,2745
桂,2746
贾,2747
夷,2748
賴,2749
,2750
,2751
凭,2752
芬,2753
,2754
诶,2755
硅,2756
鞭,2757
丘,2758
⒈,2759
噘,2760
銘,2761
②,2762
彬,2763
宕,2764
绒,2765
蘼,2766
褥,2767
坦,2768
蝇,2769
诸,2770
①,2771
④,2772
黛,2773
⑤,2774
⑥,2775
⑦,2776
⑧,2777
珉,2778
阉,2779
亩,2780
篙,2781
肴,2782
徒,2783
殷,2784
終,2785
箍,2786
碱,2787
惕,2788
嗽,2789
咳,2790
啟,2791
陽,2792
瀋,2793
蹭,2794
佩,2795
逊,2796
節,2797
彭,2798
電,2799
椎,2800
唾,2801
寿,2802
肢,2803
阱,2804
婪,2805
络,2806
篷,2807
係,2808
淫,2809
冻,2810
評,2811
眦,2812
汰,2813
杏,2814
酪,2815
菠,2816
殊,2817
稍,2818
凹,2819
撼,2820
盲,2821
拎,2822
漓,2823
汹,2824
蛹,2825
靖,2826
鹫,2827
墟,2828
倔,2829
秽,2830
祥,2831
論,2832
鄂,2833
Ｘ,2834
竭,2835
眯,2836
猥,2837
谱,2838
伍,2839
抒,2840
専,2841
Ｍ,2842
镑,2843
翰,2844
冉,2845
３,2846
煒,2847
讶,2848
拢,2849
惭,2850
愧,2851
耿,2852
濑,2853
侮,2854
缸,2855
埃,2856
辞,2857
＝,2858
拱,2859
噬,2860
蜕,2861
喘,2862
曜,2863
役,2864
箴,2865
茁,2866
呐,2867
敦,2868
撇,2869
乘,2870
灶,2871
倩,2872
郊,2873
椰,2874
湧,2875
蕊,2876
镰,2877
孝,2878
倲,2879
搁,2880
虔,2881
噗,2882
乌,2883
蜂,2884
踌,2885
桓,2886
琴,2887
穎,2888
歲,2889
盎,2890
赫,2891
哑,2892
兹,2893
鴨,2894
笋,2895
藕,2896
蒡,2897
拓,2898
圃,2899
苛,2900
堕,2901
骤,2902
诀,2903
晃,2904
诠,2905
侨,2906
藉,2907
躇,2908
匣,2909
帥,2910
奴,2911
綠,2912
孰,2913
穆,2914
譚,2915
峡,2916
厭,2917
離,2918
換,2919
軟,2920
絕,2921
尹,2922
蓄,2923
狙,2924
缚,2925
渴,2926
掘,2927
括,2928
辅,2929
迄,2930
芹,2931
浙,2932
迁,2933
倘,2934
缴,2935
锈,2936
麵,2937
東,2938
燒,2939
描,2940
骆,2941
颤,2942
醫,2943
藥,2944
誌,2945
訪,2946
問,2947
埋,2948
鏡,2949
谂,2950
仲,2951
矮,2952
趟,2953
跋,2954
慨,2955
岑,2956
崔,2957
淌,2958
焰,2959
绘,2960
壳,2961
紅,2962
滕,2963
宵,2964
枉,2965
闽,2966
衬,2967
呸,2968
哄,2969
巩,2970
遠,2971
榴,2972
琼,2973
邦,2974
兒,2975
頭,2976
桩,2977
咨,2978
邢,2979
驶,2980
☑,2981
墩,2982
雳,2983
霹,2984
崖,2985
犬,2986
槍,2987
副,2988
訴,2989
貌,2990
氢,2991
瞌,2992
磷,2993
萎,2994
凸,2995
泮,2996
廓,2997
［,2998
佐,2999
］,3000
咚,3001
序,3002
臭,3003
の,3004
罐,3005
歹,3006
坷,3007
￥,3008
殇,3009
沁,3010
´,3011
｀,3012
撮,3013
４,3014
５,3015
咁,3016
囗,3017
棵,3018
矣,3019
滥,3020
纤,3021
褪,3022
«,3023
»,3024
嗨,3025
琉,3026
璃,3027
楞,3028
珂,3029
佚,3030
莞,3031
蒸,3032
凳,3033
≤,3034
蚤,3035
湘,3036
潭,3037
盟,3038
遁,3039
辗,3040
债,3041
伎,3042
嚼,3043
黔,3044
丛,3045
錢,3046
趕,3047
務,3048
窥,3049
蠡,3050
財,3051
吾,3052
熄,3053
買,3054
雖,3055
捨,3056
焱,3057
魷,3058
旭,3059
翎,3060
巫,3061
歇,3062
♐,3063
卢,3064
翠,3065
凰,3066
蔷,3067
•,3068
践,3069
嗲,3070
慈,3071
铣,3072
粹,3073
渔,3074
蜗,3075
憨,3076
钰,3077
惩,3078
歷,3079
叛,3080
娴,3081
兀,3082
挨,3083
辖,3084
纵,3085
毙,3086
魁,3087
映,3088
蚕,3089
霞,3090
陀,3091
赴,3092
肆,3093
裡,3094
函,3095
拟,3096
筹,3097
闯,3098
储,3099
肇,3100
仆,3101
麽,3102
屿,3103
勿,3104
﹏,3105
凑,3106
萱,3107
劇,3108
亞,3109
綸,3110
＆,3111
簽,3112
✌,3113
旱,3114
昌,3115
✨,3116
卸,3117
佛,3118
坟,3119
詹,3120
姆,3121
螨,3122
亨,3123
阎,3124
珠,3125
扶,3126
桐,3127
`,3128
×,3129
骁,3130
吳,3131
庚,3132
曰,3133
铅,3134
榛,3135
鼎,3136
蜘,3137
蛛,3138
劫,3139
械,3140
蝙,3141
蝠,3142
掸,3143
嘞,3144
芜,3145
荭,3146
澀,3147
囶,3148
匵,3149
浊,3150
冤,3151
婳,3152
疗,3153
犇,3154
琅,3155
铮,3156
經,3157
進,3158
單,3159
貓,3160
淰,3161
赁,3162
锡,3163
錯,3164
續,3165
運,3166
臨,3167
揩,3168
拭,3169
酶,3170
纺,3171
锥,3172
尤,3173
撰,3174
甩,3175
溅,3176
鄭,3177
违,3178
塔,3179
捐,3180
募,3181
庖,3182
粒,3183
稠,3184
擺,3185
脫,3186
曳,3187
耽,3188
胥,3189
弘,3190
杆,3191
昶,3192
叁,3193
瀚,3194
屙,3195
媳,3196
赡,3197
杜,3198
戒,3199
径,3200
泸,3201
鳃,3202
沿,3203
馥,3204
甄,3205
屠,3206
吆,3207
诊,3208
鹏,3209
劝,3210
筷,3211
串,3212
钉,3213
挞,3214
灭,3215
杵,3216
踪,3217
獣,3218
糟,3219
梭,3220
潼,3221
敉,3222
琍,3223
裕,3224
鹰,3225
丧,3226
巷,3227
葬,3228
损,3229
徘,3230
徊,3231
崇,3232
舜,3233
殉,3234
捍,3235
祖,3236
挽,3237
伱,3238
．,3239
茨,3240
疙,3241
瘩,3242
咙,3243
尜,3244
厶,3245
甸,3246
巡,3247
痴,3248
纲,3249
嫁,3250
蜀,3251
黍,3252
戶,3253
査,3254
埔,3255
囊,3256
葉,3257
蹦,3258
豁,3259
勺,3260
鮮,3261
臂,3262
蝥,3263
授,3264
尸,3265
瘾,3266
雇,3267
佣,3268
讪,3269
匙,3270
逮,3271
挚,3272
衔,3273
臆,3274
跻,3275
潇,3276
瑶,3277
匕,3278
捅,3279
慌,3280
妃,3281
玄,3282
龟,3283
倪,3284
歺,3285
黯,3286
